<?php

return [
    'action' => 'Вы еще не видели нашу деятельность?',
    'mancard' => 'Нет мужской карты?',
    'info' => 'Подробности',
    'more' => 'Подробности',
    'detail' => 'Еще',
    'allpartners' => 'Все партнеры',
    'rights' => 'Все права защищены 2022',
    'topscorers' => 'Бомбардиры',
    'address' => 'Адрес',
    'phone' => 'Телефон',
    'send' => 'Отправлять',
    'date' => 'Дата',
    'rights' => 'Все права защищены',

    'name' => 'Имя',
    'surname' => 'Фамилия',
    'email' => 'Эл. почта',
    'message' => 'Сообщение',
    'about' => 'Подробности',
    'brendname' => 'Поиск по названию бренда или категории',
    'selectcatecory' => 'Выбрать категорию',
    'mancahsback' => 'МУЖСКАЯ КАРТА КЭШБЭК',
    'dataerror' => 'Информация не найдена',
];
